<!DOCTYPE html>
<html>
<head>
<link rel="stylesheet" type="text/css" href="style.css">

	<title></title>
</head>
<body>

<h1>Les chats domestiques</h1>	

<h3><u><b>Les origines de la domestication:</b></u></h3>

<div id="chat">Le chat est consid&eacute;r&eacute; comme un chasseur qui guette ses proies, d'o&ugrave; son nom "<i>cattus</i>" du verbe "<i>cattare</i>" qui signifie "guetter" en latin. C'est une esp&egrave;ce repr&eacute;sent&eacute;e par environ 80 races. Il est l'un des principaux animaux domestiques (avec le chien).<br> L’&eacute;v&egrave;nement qui a marqu&eacute; le d&eacute;but de la domestication des chats par l’homme est la naissance de l’agriculture. Celle-ci s’accompagne de l’apparition de stocks de nourriture qu’il devient n&eacute;cessaire de prot&eacute;ger des rats et autres rongeurs qui n’h&eacute;sitent pas &agrave; venir les piller. Le chat est un pr&eacute;dateur qui se montre tr&egrave;s efficace dans la chasse de ces nuisibles et c’est cette qualit&eacute; qui lui vaut d’&ecirc;tre accueilli par l’homme dans ses greniers dans un premier temps puis dans ses habitations.<br>Si la domestication du chat co&iuml;ncide avec l’av&egrave;nement de l’agriculture alors celle-ci date d’environ 10 000 ans ce qui est relativement peu en comparaison de celle des chiens qui existe depuis au moins 30 000 ans. Cela explique que le chat conserve encore un certain nombre de caract&egrave;res sauvages.</div>

<h3><u><b>Le pelage:</b></u></h3>

<div id="couleurs"> Le chat domestique poss&egrave;de g&eacute;n&eacute;ralement des marques sur son pelage dont la longueur et la couleur des poils est tr&egrave;s variable. Notons que les m&acirc;les poss&egrave;dent une seule ou deux couleurs diff&eacute;rentes de pelage et jamais trois, contrairement aux femelles.<br>Le pelage de nos chats se renouvelle continuellement : le poil pousse dans le follicule pileux puis tombe pour laisser la place &agrave; un nouveau poil. Chez la plupart des chats, ce ph&eacute;nom&egrave;ne est accentu&eacute; en d&eacute;but d'automne et de printemps, p&eacute;riodes pendant lesquelles les chats se parent d'une nouvelle robe plus appropri&eacute;e aux temp&eacute;ratures saisonni&egrave;res. La forme et la longueur du poil d&eacute;pendent notamment de facteurs g&eacute;n&eacute;tiques. En effet, il existe des chats &agrave; poils durs, longs, lisses, ondul&eacute;s, en outre, certaines races poss&egrave;dent, en plus du poil dit « de couverture », une deuxi&egrave;me couche appel&eacute;e « sous poil » qui leur permet de vivre dans des r&eacute;gions o&ugrave; r&egrave;gnent intemp&eacute;ries et temp&eacute;ratures peu cl&eacute;mentes. Enfin, d'autres facteurs tels que l'alimentation et des maladies influencent l'aspect du poil de nos carnivores domestiques.<br>Pour avoir un beau pelage, les chats doivent recevoir une alimentation &eacute;quilibr&eacute;e. En effet, les acides gras, les vitamines et les prot&eacute;ines sont indispensables pour la sant&eacute; des poils.<br> Certaines hormones influencent &eacute;galement la croissance des poils. Parmi elles, on trouve les glucocortico&iuml;des qui inhibent la croissance des poils, et les hormones thyro&iuml;diennes qui la stimulent. Ainsi, lors de maladies affectant les organes produisant ces hormones, l'aspect du pelage est modifi&eacute;.<br>Chaque couleurs de pelage des chats peut avoir une signification (voir lien &ccedil;i-dessous).</div>

<p><a href="https://myanimals.com/fr/actualites/la-signification-couleur-des-chats/">Les couleurs des chats et leurs significations</a></p>

<h3><u><b>La nourriture:</b></u></h3>

<div id="nourriture"> Les chats domestiques et les chats sauvages ou errants sont tous carnivores.<br> Les chats domestiques ont, comme tous les f&eacute;lins, une alimentation &agrave; base de viande. Ils appr&eacute;cient n&eacute;anmoins les produits &agrave; base de lait comme le fromage, les yaourts, les biscuits,… Cependant, beaucoup de chats pr&eacute;sentent une intol&eacute;rance au lactose, et notamment les chatons.</div>

<h3><u><b>Les miaulements:</b></u></h3>

<div id="cris">Les miaulements chez le chat sont des sons de haute intensit&eacute; exprimant une demande (pour r&eacute;clamer de la nourriture), des pleurs apr&egrave;s s’&ecirc;tre perdu, une lamentation, un appel &agrave; l’accouplement (plus doux), ou encore un cri de col&egrave;re.<br>Tout propri&eacute;taire apprend en g&eacute;n&eacute;ral, au fil de la cohabitation avec son chat, &agrave; distinguer le sens des diverses vocalises. Que ce soit pour manger, pour sortir, pour dire bonjour, pour indiquer une douleur, la col&egrave;re ou la peur, chaque chat utilisera un miaulement diff&eacute;rent &agrave; l'intensit&eacute; variable.
</div>

<h3><u><b>Les differents types de miaulements:</b></u></h3>

<div id="mi"><li>Un miaulement doux qui part dans les aigus exprime le bien &ecirc;tre et la satisfaction.</li>
<li>Un miaulement "ronronnant" (le chat miaule et ronronne en m&ecirc;me temps) traduit la recherche d'affection. Il peut &ecirc;tre aussi un signe d'excitation devant une proie par exemple.</li>
<li>Un miaulement long et insistant, bien connu de tous les propri&eacute;taires de chat, exprime une demande pressante, qu'il s'agisse de nourriture, ou de sortir pour faire ses besoins.</li>
<li>Un miaulement saccad&eacute; exprime une contrari&eacute;t&eacute;, un stress (proie ou gamelle inatteignable). Il peut &ecirc;tre accompagn&eacute; d'un claquement de dents et d'un balancement de la queue. Il s’agit d’un comportement typique d’excitation face &agrave; la perspective de capturer une proie (cas des deux sexes) ou de s’accoupler (valable uniquement pour les m&acirc;les).</li>
<li>Un miaulement grave et fort traduit la col&egrave;re ou la peur. Il est souvent utilis&eacute; lors des bagarres. Le grognement et le soufflement, signes d’agressivit&eacute; d&eacute;fensive, peuvent accompagner ou remplacer le miaulement.</li></div>

<h3><u><b> Le poid et la taille des 12 races de chats les plus belles:</b></u></h3>

<table border="1">
	<tr>
		<td><b>Races</b></td>
		<td><b>Tailles</b></td>
		<td><b>Poids</b></td>
	</tr>
	<tr>
		<td>1: L'Abyssin</td>
		<td>30cm</td>
		<td>2 &agrave; 4kg</td>
	</tr>
	<tr>
		<td>2: Le Bengal</td>
		<td>30 &agrave; 35cm</td>
		<td>3,5 &agrave; 7kg</td>
	</tr>
	<tr>
		<td>3: Le Sacr&eacute; de Birmanie</td>
		<td>moyenne &agrave; grande</td>
		<td>3 &agrave; 6kg</td>
	</tr>
	<tr>
		<td>4: Le Bombay</td>
		<td>25 &agrave; 30cm</td>
		<td>3 &agrave; 5kg</td>
	</tr>
	<tr>
		<td>5: Le Maine Coon</td>
		<td>1m</td>
		<td>6 &agrave; 10kg</td>
	</tr>
	<tr>
		<td>6: L'Ocicat</td>
		<td>30 &agrave; 35cm</td>
		<td>3 &agrave; 5kg</td>
	</tr>
	<tr>
		<td>7: Le Bleu Russe</td>
		<td>30cm</td>
		<td>2 &agrave; 4kg</td>
	</tr>
	<tr>
		<td>8: Le Savannah</td>
		<td>43cm</td>
		<td>7 &agrave; 14kg</td>
	</tr>
	<tr>
		<td>9: Le Scottish fold</td>
		<td>30cm</td>
		<td>3 &agrave; 5kg</td>
	</tr>
	<tr>
		<td>10: Le Siamois</td>
		<td>30cm</td>
		<td>2 &agrave; 6kg</td>
	</tr>
	<tr>
		<td>11: Le Toyger</td>
		<td>35cm</td>
		<td>3 &agrave; 7kg</td>
	</tr>
	<tr>
		<td>12: L'Angora turc</td>
		<td>30cm</td>
		<td>2 &agrave; 5kg</td>	
	</tr>


</table>

<iframe width="560" height="315" src="https://www.youtube.com/embed/cRhw40bOufo" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>

<p>Les chats domestiques sont l'inverse des chats sauvages, (voir lien ci-dessous).</p>

<a href="page2.html">Les chats sauvages</a>

</body>
</html>