<!DOCTYPE html>
<html>
<head>
	<link rel="stylesheet" type="text/css" href="style.css">

	<title></title>
</head>
<body>

<h1>Les chats sauvages</h1>

<h3><u><b>Les origines du chat sauvage:</b></u></h3>

<div id="chat">Le chat sauvage pourrait passer pour une chat tigr&eacute; comme on en croise toujours dans les habitations en tant qu'animal domestique. Il est cependant beaucoup plus farouche que le chat domestique. La silhouette massive du chat sauvage le distingue imm&eacute;diatemment puisqu'il peut mesurer entrer 50 et 80 cm de long pour un poids qui atteint parfois 8 kg. Il est souvent recouvert td'une fourrure &eacute;paisse et tigr&eacute;, jamais tachet&eacute;e, avec une queue cylindrique touffue &eacute;galement tigr&eacute;e ce qui se caract&eacute;rise par 4 anneaux noirs. Un trait noir courre aussi tout au long de son dos, du coup &agrave; la queue. En &eacute;t&eacute;, son pelage devient plus fin. suite &agrave; la mue printani&egrave;re
</div>

<h3><u><b>L'habitat du chat sauvage:</b></u></h3>

<div id="couleurs">Le chat sauvage vit essentiellement dans les forêts de feuillus, mais il arpente aussi, surtout pour chasser, les clairi&egrave;res, les zones de landes ou de mar&eacute;cages &agrave; une altitude ne d&eacute;passant pas 1000 m&egrave;tres. Les femelles sont d'avantage s&eacute;dentaires que les mâles, plus vagabonds, qui &eacute;voluent sur des territoires plus vastes que ceux des femelles, empi&eacute;tant ainsi sur ceux des chattes. Le chat sauvage va marquer son passage et d&eacute;limiter sont territoire, qu'il d&eacute;fend.</div>

<h3><u><b>La nourriture du chat sauvage:</b></u></h3>

<div id="nourriture">En tant que carnivore, c’est aussi la pr&eacute;sence de nourriture qui va d&eacute;terminer le territoire du chat sauvage, &agrave; la recherche de petits rongeurs comme le campagnol ou le mulot, de lapereaux et jeunes li&egrave;vres, d’&eacute;cureuils, d’oiseaux, et s’il a vraiment faim il s’alimentera aussi de l&eacute;zards, de grenouilles, d’insectes ou même de poissons. Comme le chat domestique, l’herbe lui sert &eacute;galement &agrave; &eacute;viter les boules de poils dans son estomac.</div>

<div id="cris"> Le chat sauvage se rencontre en Europe de l’Est mais il est devenu tr&egrave;s rare en France mis &agrave; part un peu dans le Nord Est o&ugrave; la forêt diversifi&eacute;e perdure : la disparition des forêts entraine in&eacute;luctablement la baisse de population du chat sauvage.Aujourd’hui, le chat sauvage b&eacute;n&eacute;ficie de mesures de protection au niveau europ&eacute;en puisqu’il est inscrit sur l’annexe A du r&egrave;glement 338/97 relatif &agrave; la protection des esp&egrave;ces de faune et de flore sauvage par le contrôle de leur commerce, ainsi que sur l’annexe II de la convention de Berne qui interdit de le d&eacute;truire, le mutiler, le capturer ou l'enlever, de le perturber intentionnellement ou de le naturaliser, ainsi que de d&eacute;truire, alt&eacute;rer ou d&eacute;grader son milieu. En France, l’arrêt&eacute; du 23 avril 2007 fixant la liste des mammif&egrave;res terrestres prot&eacute;g&eacute;s sur l’ensemble du territoire et les modalit&eacute;s de leur protection vient compl&eacute;ter le dispositif.</div>

<h3><u><b> Le poid et la taille des 12 races de chats les plus rares:</b></u></h3>

<table border="1">
	<tr>
		<td><b>Races</b></td>
		<td><b>Tailles</b></td>
		<td><b>Poids</b></td>
	</tr>
	<tr>
		<td>1: Le Tonkinois</td>
		<td>25 &agrave; 30cm</td>
		<td>2,5 &agrave; 5kg</td>
	</tr>
	<tr>
		<td>2: Le Cymric</td>
		<td>30 &agrave; 35cm</td>
		<td>2 &agrave; 5kg</td>
	</tr>
	<tr>
		<td>3: Le Lykoi</td>
		<td>moyenne</td>
		<td>2 &agrave; 4,5kg</td>
	</tr>
	<tr>
		<td>4: Le Korat</td>
		<td>25cm</td>
		<td>3 &agrave; 4kg</td>
	</tr>
	<tr>
		<td>5: Le Bobtail des Kouriles</td>
		<td>30 &agrave; 40cm</td>
		<td>3 &agrave; 7kg</td>
	</tr>
	<tr>
		<td>6: Le Serengeti</td>
		<td>30 &agrave; 35cm</td>
		<td>4 &agrave; 7kg</td>
	</tr>
	<tr>
		<td>7: Le LaPerm</td>
		<td>20 &agrave; 30cm</td>
		<td>3 &agrave; 6kg</td>
	</tr>
	<tr>
		<td>8: Le Bengal</td>
		<td>30 &agrave; 35cm</td>
		<td>3,5 &agrave; 7kg</td>
	</tr>
	<tr>
		<td>9: Le Bobtail Japonais</td>
		<td>30 &agrave; 35cm</td>
		<td>2,5 &agrave; 4,5kg</td>
	</tr>
	<tr>
		<td>10: Le Chausie</td>
		<td>40 &agrave; 50cm</td>
		<td>6 &agrave; 11kg</td>
	</tr>
	<tr>
		<td>11: Le Toyger</td>
		<td>35cm</td>
		<td>3 &agrave; 7kg</td>
	</tr>
	<tr>
		<td>12: Le Khao Manee</td>
		<td>20 &agrave; 24cm</td>
		<td>2,5 &agrave; 5,5kg</td>	
	</tr>


</table>

<p>Les chats sauvages sont l'inverse des chats domestiques, (voir lien ci-dessous).</p>

<a href="mon site web.html">Les chats domestiques</a>

</body>
</html>